/* picker description for which dsl library to use. don't translate. */
"Binary Birds" = "Binary Birds";

/* No comment provided by engineer. */
"Component" = "Component";

/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Convert code (Cmd+Return)" = "Convert code (Cmd+Return)";

/* No comment provided by engineer. */
"DSL Library" = "DSL Library";

/* picker description for which html component to output */
"Full <html>" = "Full <html>";

/* picker description for which html component to output */
"Only <body>" = "Only <body>";

/* picker description for which html component to output */
"Only <head>" = "Only <head>";

/* picker description for which dsl library to use. don't translate. */
"Point﹒Free" = "Point﹒Free";

